IssueType.create!([
  {name: "Вскрыт спецпакет", critical_type_id: 1},
  {name: "Не явка на рабочее место у срок", critical_type_id: 1},
  {name: "Опоздание с обеда", critical_type_id: 1},
  {name: "Покинул пост без уважительной причины", critical_type_id: 4},
  {name: "Нарушение правил, обеспечивающих безопасность движения на железнодорожном транспорте", critical_type_id: 1},
  {name: "реждение железнодорожного пути, защитных лесонасаждений, снегозащитных ограждений и других путевых объектов, сооружений и устройств сигнализации и связи", critical_type_id: 1},
  {name: "Проход по железнодорожным путям в неустановленных местах ", critical_type_id: 1},
  {name: "Подкладывание на железнодорожные пути предметов, которые могут вызвать нарушение движения поездов", critical_type_id: 1},
  {name: "Несоблюдение установленных габаритов при погрузке и выгрузке грузов", critical_type_id: 1}
])
